setenable.xml

<?xml version='1.0'?>
<s:Envelope xmlns:s='http://schemas.xmlsoap.org/soap/envelope/'>
    <s:Body>
        <u:setenable xmlns:u='urn:dslforum-org:service:WLANConfiguration:1'>
<NewEnable>0</NewEnable>
        </u:setenable>
    </s:Body>
</s:Envelope>